<template>
  <div class="form-page kiyaku_nec">
    <header class="bg-white shadow-sm">
      <h2 class="form-ttl">
        NECロケッツクラブ個人会員会則
      </h2>
      <p style="text-align: right;">
        制定 ２００３年１２月 １日<br />
        最近の改正 ２０２０年９月１８日<br />
      </p>
    </header>
    <dl
    class="mt-1 max-w-7xl text-sm leading-5 text-gray-900 py-4 px-4 sm:px-6 lg:px-8 theme--light v-stepper"
    >
    <dt>第 1 条(会員規約の適用範囲)</dt>
    <dd class="px-3 py-2">
      本規約は、株式会社今治.夢スポーツ(以下「会社」という)が、管理・運営する FC 今治オフィシャルサポーティング組織「FC IMABARI Sailors’ Club」(以下「当組織」という)に入会した会員(以下「会員」という)に適用されるものです。当組織は、FC 今治および FC 今治の 活動地域の活性化を応援することを目的としており、この趣旨に賛同された方々が、本規約の定めるところにより会員資格を得ることに より、当該会員に対し第 3 条に定める会員特典を提供する等を行う組織です。
    </dd>

    <dt>第 2 条(運営主体)</dt>
    <dd class="px-3 py-2">
      当組織は、株式会社今治.夢スポーツが管理・運営しています。
    </dd>

    <dt>第 3 条(会員特典)</dt>
    <dd class="px-3 py-2">
      当組織は会員に対し、以下の会員特典を入会日をもって付与し、会員は会員資格有効期間が終了するまで同特典を享受できるものとし ます。ただし、会社および当組織は、本規約第 5 条に準じ、本条の会員特典を会員に事前通知することで随時追加・変更・削除できるも のとします。 会員は、会社または当組織が事前許可した場合を除き、会員証の発行権利を除く会員特典を享受する際に、会社または当組織に対し 必ず会員証または会員であることを確認できる情報を提示するものとします。<br />
      • FC IMABARI Sailors’ Club 会員証<br />
      • FC 今治の開催するホーム戦入場券の割引購入権利<br />
      • FC 今治の直営店における FC 今治公式グッズの 10%割引購入権利<br />
      • FC 今治の開催する限定イベントの参加応募権利<br />
      • メールマガジン等による情報提供<br />
      • その他、当組織が定める特典<br />
    </dd>

    <dt>第 4 条(会員規約の適用範囲)</dt>
    <dd class="px-3 py-2">
      本規約は、会社及び当組織が提供する会員特典およびサービスを利用できる会員に適用され、会員は本規約を遵守するものとます。
      <br />
      入会希望者は、本規約に同意の上、入会手続きを行うものとします。
    </dd>

    <dt>第 5 条(会員規約の変更)</dt>
    <dd class="px-3 py-2">
      会社は、本規約を随時変更・追加・削除等することができるものとします。会社は、本規約を変更・追加・削除等する場合、変更した本規 約を変更の 1 週間前までに会社が管理・運営する公式 HP(http://www.fcimabari.com/)への掲載など、その他会社および当組織が適当 と認める方法により会員に通知します。掲載などによる通知から 1 週間後に変更後の本規約は効力を生じるものとし、効力発生後に継 続して会員資格を保有している会員は、変更後の本規約に同意したものとみなし、同規約が適用されるものとします。
    </dd>

    <dt>第 6 条(当組織からの通知と同意)</dt>
    <dd class="px-3 py-2">
      会社は、管理・運営する公式 HP などへのウェブサイトへの掲載またはメール配信、その他会社が適当と認める方法により、会員に対し 随時必要な情報を通知します。
      <br />
      前項の通知は、会社が管理・運営するサイトに掲載した時点、または郵送のための投函時点をもって、通知が完了したものとみなします。 会員は、会社および当組織からの通知を遅滞なく閲覧・熟読して、確認する義務を負うものとします。
      <br />
      会社および当組織からのメール配信は、会員が登録又は変更をしたメールアドレスに配信し、未登録又は誤登録 等による不達、プロバ イダ都合(携帯電話会社を含む)によるメール不達などについて、会社は一切の責任を負いません。
    </dd>

    <dt>第 7 条(年会費・会員資格有効期間)</dt>
    <dd class="px-3 py-2">
      会員資格の有効期間は毎年 1 月 1 日から 12 月 31 日までの 1 年間とします。ただし、有効期間の途中である当該年の 1 月 2 日以降に 入会した場合でも、会員資格の有効期間は入会した年の 12 月 31 日までとなります。
      <br />
      会員は、会社所定の方法により入会時又は会員資格の有効期間延長時に、年会費 3000 円(税抜き)を会社に支払うものとします。有効 期間が 1 年に満たない場合でも、年会費の減額は行われず、会員は会社に年会費 3000 円(税抜き)を支払わなければなりません。
      <br /><br />
      会員資格の有効期間を延長する場合、会員は、会社が定める更新期間内に所定の方法により延長申込みおよび年会費の支払を行うも のとします。当組織により入金が確認され次第、会員資格の有効期間が翌年の 12 月 31 日まで延長されます。 会員が更新期間内に所定の方法にて延長手続きを完了しなかった場合は、会員は、会員資格の有効期間満了日の経過により会員資 格を喪失し、当組織から自動退会となります
      <br />
      延長手続きを行うことなく有効期間が過ぎた場合、会員資格を再度取得するには、改めて新規入会手続きが必要となり、新しい会員番 号が付与されることになります。会員は、会員資格を喪失している期間に当組織の会員に発送された郵便物やメールサービスについて、 別途送付が行われないことを予め承諾するものとします
      <br />
      会員が有効期間途中で退会を希望する場合には、所定の方法にて退会手続きを行うものとします。
      <br />
      ただし退会に伴う支払済みの年会費等の払い戻し等は一切行わないものとします。
    </dd>

    <dt>第 8 条(会員情報の登録と変更)</dt>
    <dd class="px-3 py-2">
      当組織は、必要な審査・手続き等を経て、入会希望者の入会を承認します。
      <br />
      新規入会・変更手続きの際に架空名義や重複・虚偽の登録をしてはなりません。
      <br />
      会員は、会員登録した内容に変更があった場合には、速やかに所定の方法で、登録内容の変更を当組織に届け出るものとします。申請 が遅れた場合の郵便物等の不達、特典等のサービスが受けられないといったお問い合わせに、当組織は一切の責任を負いません。
    </dd>

    <dt>第 9 条(入会拒否と会員資格の中断及び停止)</dt>
    <dd class="px-3 py-2">
      当組織は、入会希望者が次のいずれかに該当すると判断した場合、入会を承認しないことができるものとします。<br />
      • 登録内容に虚偽の記載・誤記または記入漏れがあった場合<br />
      • 入会希望者が、既に会員になっている場合<br />
      • 入会希望者が、過去に会員規約違反等により会員資格を取消されている場合<br />
      • 同一住所で多数の申し込みがあった場合(家族、同居者は除く)<br />
      • 入会希望者が実在しない場合、あるいは実在が疑われる場合<br />
      • その他、当組織が会員とすることを不適当と判断する場合<br />
      当組織は、入会を承認した後であっても、会員が前項のいずれか、また次項のいずれかに該当することが判明した場合には、事前に通 知することなく直ちに会員資格を中断または停止することができるものとします。<br />
      • 自ら退会を希望する場合<br />
      • 会費の未納の場合<br />
      • 当組織を通じて入手した全てのデータ(情報、文章、音、映像、画像、イラスト等)を、著作権法で認められた私的利用の範囲
      を超えて、複製、販売、出版、放送可能化等の為に利用した場合<br />
      • 当組織を利用して、自己または第三者の営利を目的とした活動およびその準備を目的とした活動を行った場合<br />
      • 会員特典により得られたチケット、グッズ、その他会員としての資格に基づき有する権利を、会社の事前許可なくインターネッ
      トオークション等により第三者に転売、譲渡、貸与、名義変更した場合、または質権の設定、その他の担保に供する場合<br />
      • 会社および当組織を誹謗中傷するや法令違反や行為等、会員資格の資質を問われ除名された場合<br />
      • 会社および当組織または他の会員、その他第三者の著作権などの権利を侵した場合、また侵すおそれのある場合<br />
      • 会社および当組織または他の会員、その他第三者の財産やプライバシーなどを侵害する行為や、損害を与えた場合、また侵
      害するおそれや損害を与えるおそれのある場合<br />
      • 会社および当組織または他の会員、その他第三者の名誉を傷つけた場合<br />
      • 犯罪と思われることや犯罪に結びつくことに使用した場合<br />
      • 選挙運動、宗教や政治活動、性風俗活動などに利用した場合<br />
      • 会員特典、当組織が提供するサービスを営利目的に使用した場合<br />
      • 会員番号等の情報を不正に使用した場合<br />
      • コンピューターウイルスや有害なプログラムを侵入させた場合<br />
      • 法令または公序良俗に違反する行為、または当組織の運営を妨害する行為を行った場合<br />
      なお、既に納付された会費は、その理由の如何を問わず、一切返金しないものとします。
    </dd>

    <dt>第 10 条(当組織の内容等の変更)</dt>
    <dd class="px-3 py-2">
      会社は、会員への事前の通知・承諾なくして、当組織の諸条件・運用規則、または内容・名称を変更することができ、会員はこれを承諾 するものとします。
      <br />
      変更については、会社が所定の方法により会員に通知するものとします。
    </dd>

    <dt>第 11 条(設備等)</dt>
    <dd class="px-3 py-2">
      会員は、当組織が提供するサービス(以下「当組織サービス」という)を利用するために必要な通信機器・ソフトウェア、その他必要となる 全ての機器・通信回線等について、自己の費用と責任において準備し、利用するものとします。
    </dd>

    <dt>第 12 条(自己責任の原則)</dt>
    <dd class="px-3 py-2">
      会員は、当組織サービスの利用により自己に損害が発生した場合、あるいは、会員が本規約上の義務を履行しないことにより自己に損 害が発生した場合、自己の責任と費用をもってすみやかに処理解決するものとします。
      <br />
      会員は、当組織サービスの利用により当組織または他者に対して損害を与えた場合、あるいは会員が本規約上の義務を履行しないこと により当組織または他者に対して損害を与えた場合、自己の責任と費用をもって損害をすみやかに賠償するものとします。
      <br />
      会社及び当組織は、当組織サービスの利用により発生した会員および第三者の損害一切について、当組織の責めに帰すべき事由があ る場合を除いて、一切の責任および損害賠償義務を負わないものとします。
    </dd>

    <dt>第 13 条(会員証および会員番号等の管理責任)</dt>
    <dd class="px-3 py-2">
      会員は、当組織が会員に付与する会員証および会員番号等の会員情報の管理責任を負うものとします。
      <br />
      会員は、会員証および会員番号等の情報を他者に利用させたり、他者と共有、あるいは貸与、譲渡、名義変更、売買、質入れ等をしたりしてはならないものとします。
      <br />
      会員は、当組織の会員証を破損や紛失した場合、当組織に再発行を申し込むことができるものする。ただし、会員は再発行を申し込む にあたり会社及び当組織が指定する所定の再発行手続きを行い、再発行手数料を支払うものとする
      <br />
      当組織は、会員の会員番号等の情報が他者に使用されたことによって当該会員が被る損害については、当該会員の故意過失の有無に かかわらず一切の責任を負わないものとします。
      <br />
      会員は、会員番号等の情報が盗まれた場合や、第三者に使用されていることを知った場合には、直ちに当組織に連絡するものとし、当 組織からの指示がある場合にはこれに従うものとします。
    </dd>

    <dt>第 14 条(禁止事項)</dt>
    <dd class="px-3 py-2">
      会員は当組織において以下の行為を行わないものとします。<br />
      • 他者(当組織を含む。以下同)の著作権・商標権等の知的財産権を侵害する行為、またはそのおそれのある行為<br />
      • 他者の財産・プライバシーもしくは肖像権を侵害する行為、またはそのおそれのある行為<br />
      • 他者を差別もしくは誹謗中傷し、または他者の名誉もしくは信用を毀損する行為<br />
      • 当組織に対して運営を妨害し、または不利益や損害を与える行為<br />
      • 当組織を利用した営業活動・営利目的の行為、またはその準備を目的とした行為<br />
      • 詐欺等の犯罪および犯罪に結びつく行為、またはそのおそれのある行為<br />
      • 無限連鎖講(ネズミ講またはこれに類似するもの)を開設する、またはこれらへの参加を勧誘する行為<br />
      <br />
      • 公序良俗に反する行為、またはそのおそれのある行為<br />
      • 会員番号等の情報を不正に使用する行為<br />
      • 他者になりすまして当組織を利用する行為<br />
      • 当組織または他者のデータ等を改ざん・消去等する行為<br />
      • 有害なコンピュータプログラム等を使用、または提供する行為<br />
      • その他、法令・本規約に違反する行為またはそのおそれのある行為<br />
      • その他、当組織が不適切と判断する行為<br />
      前項に該当する会員の行為によって当組織および第三者に損害が生じた場合、会員資格を喪失した後であっても、当該会員は善意をも って迅速に対応を行うものとする。
    </dd>

    <dt>第 15 条(会員個人情報の取り扱い)</dt>
    <dd class="px-3 py-2">
      当組織は、当組織が保有する会員の個人情報(以下『個人情報』という)に関して適用される法規を遵守し、 適切に取り扱うものとします。
      <br />
      当組織における会員の個人情報の取扱いについては、会社が別途定める「個人情報の取扱いについて」」 に従うものとします。
    </dd>

    <dt>第 16 条(会員の利用記録の取り扱い)</dt>
    <dd class="px-3 py-2">
      会社は当組織の運営のために管理・運営するサイトにおける会員の利用記録およびアクセスログの集計、分析を行い、統計資料を作成し、新規サービスの開発等の業務を遂行するために利用、処理することができるものとします。
      <br />
      また会社は、業務上の必要に応じて統計 資料を業務委託先等に提供することができるものとします。
    </dd>

    <dt>第 17 条(当組織の活動停止・解散)</dt>
    <dd class="px-3 py-2">
      会社は、会社の事情、当組織の運営状況その他の事情により、当組織の運営を継続しがたいと判断した場合、当組織を解散することが できるものとします。この場合、会社が必要と認めた場合を除き、会社は年会費当の返還等の措置を行わないものとします。 また、会社は、以下のいずれかの事由が生じた場合、会員に事前に通知することなく、当組織の運営を一時的に中断、もしくは中止する ことができるものとします。<br />
      • システムの保守を定期的、または緊急に行う場合<br />
      • 火災・地震・噴火・洪水・津波・停電等の非常事態により、当組織運営ができなくなった場合<br />
      • 戦争・暴動・騒乱・労働争議等により、当組織運営ができなくなった場合<br />
      • その他、当組織が一時的な中断、または中止が必要と判断した場合<br />
      当組織運営の一時的な中断もしくは中止により、会員または第三者が被った損害について、会社および当組織は一切の責任を負わな いものとします。
    </dd>

    <dt>第 18 条(免責事項)</dt>
    <dd class="px-3 py-2">
      当組織のサービス内容は、その時点で会社が提供可能なものとします。当組織は、会員に提供するデータ等について、その完全性・正 確性・有用性等について、いかなる責任も負わないものとします。
      <br />
      当組織は、会員が登録したデータ等の流出・消失・他者による改ざん等について、別途定めがある場合を除いて、いかなる責任も負わな いものとします。
      <br />
      前述の他、当組織サービスの利用により発生した会員の損害、および当組織サービス提供の遅滞・変更・中断・中止・停止・廃止等の結 果、会員または第三者が被った損害等について、当組織の責めに帰すべき事由がある場合を除いて、一切の責任および損害賠償義務 を負わないものとします。
    </dd>

    <dt>第 19 条(所有権)</dt>
    <dd class="px-3 py-2">
      当組織を構成するすべてのサービス・プログラム・ソフトウェア・手続き・商標・商号等は、会社および当組織に帰属するものとします。
      <br />
      会員は、会社および当組織に提供した文章・情報等について知的所有権を保有せず、何らの請求権も保有しないものとします。
      <br />
      会員は、会社および当組織に提供する文章・情報等の内容に虚偽がない事を事前に確認したうえ会社に情報を提供するものとします。
    </dd>

    <dt>第 20 条(管轄裁判所)</dt>
    <dd class="px-3 py-2">
      会員と当組織との間で紛争が生じた場合、当該当事者がともに誠意をもって協議するものとします。
      <br />
      協議しても解決せず訴訟の必要が生じた場合、松山地方裁判所今治支部または今治簡易裁判所を第一審の専属管轄裁判所とします。
    </dd>

    <dt>第 21 条(準拠法)</dt>
    <dd class="px-3 py-2">
      本規約の成立・効力・履行および解釈に関しては、日本法が適用されるものとします。
    </dd>
    </dl>
  </div>
</template>
<script>
export default {
  auth: false,
  data() {
    return {}
  },
}
</script>
